Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/laakh.html.tmx
Source language: sma
Languages: nob

source: Laakh / Healsoe jïh sosijaale / Saemiedigkie - Sametinget
nob: Lover / Helse og sosial / Forsiden - Sametinget

source: Laakh
nob: Linker til aktuelle lover som omhandler samiske pasienters rettigheter

source: Svaaltesh laakide mah saemien pasieenti jïh utnjiji reaktah dijpieh
nob: Ansvarlig politiker

source: Politihkere gïen diedte
nob: Rådsmedlem

source: NSR
nob: Henrik Olsen

source: Phone: +47 907 75 219
nob: Tel.: +47 907 75 219

source: Laake Saemiedigkien jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake).
nob: Lov om Sametinget og andre samiske rettsforhold (sameloven).

source: Vijriedamme reakta saemien healsoe- jïh sosiaalesektovrem utnedh.
nob: Utvidet rett til bruk av samisk i helse- og sosialsektoren

source: Laake tjïelten healso- jïh hoksehtimmiedïenesji j. j bïjre (healsoe- jïh hoksehtimmiedïenesjelaake). (barre daaroen) § 3-10.
nob: Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) § 3-10.

source: Pasieenti jïh utniji tsevtsemen bïjre jïh laavenjostedh jïjtsh mielen miete organisasjovnigujmie
nob: Pasienters og brukeres innflytelse og samarbeid med frivillige organisasjoner

source: Laake pasieenti- jïh utnijereaktaj bïjre (pasieente- jïh utnijereaktalaake).
nob: Lov om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven).

source: Bïevnesi haemie
nob: Informasjonens form
